{
    "lecturas": [
        {
            "9_de_febrero": "Mc 7, 31-37\nEn aquel tiempo, Jesús salió de la región de Tiro y, pasando  por Sidón, llegó al Lago de Galilea, en pleno territorio de Decápolis. Allí le  llevaron un sordo y tartamudo, y le pidieron que pusiera su mano sobre él.  Jesús se lo llevó a un lado, aparte de la gente, le metió los dedos en los  oídos y con saliva le tocó la lengua. Luego, mirando al cielo, suspiró y dijo  al hombre: «¡Efatá!» (es decir: «¡Ábrete!») Al momento, los oídos del sordo se abrieron, y  se le desató la lengua y pudo hablar bien. Jesús les mandó que no se lo dijeran  a nadie; pero cuanto más se lo mandaba, tanto más lo contaban. Llenos de  admiración, decían: «Todo lo hace bien. ¡Hasta puede hacer que los sordos oigan  y que los mudos hablen!",
            "10_de_febrero": "Mc 8, 1-10\nUn día en que de nuevo se había juntado mucha gente y no  tenían nada que comer, Jesús llamó a sus discípulos y les dijo: -Siento  compasión de esta gente, porque ya hace tres días que están aquí conmigo y no  tienen nada que comer. Y si los mando sin comer a sus casas, pueden desmayarse  por el camino, porque algunos han venido de lejos.Sus discípulos le contestaron: -¿Pero cómo se les puede dar  de comer en un lugar como éste, donde no vive nadie? Jesús les preguntó:  -¿Cuántos panes tienen ustedes? –Siete –contestaron ellos. Entonces mandó que la gente se sentara en el  suelo, tomó en sus manos los siete panes y, habiendo dado gracias a Dios, los  partió y se los iba dando a sus discípulos, para que ellos los repartieran  entre la gente, y así lo hicieron. Tenían también unos cuantos pescaditos;  Jesús pronunció sobre ellos la bendición, y también mandó repartirlos. Todos  comieron hasta quedar satisfechos, y recogieron los pedazos sobrantes en siete  canastas. Los que comieron eran cerca de cuatro mil. Luego Jesús los despidió,  subió a la barca con sus discípulos y se fue a la región de Dalmanuta.",
            "11_de_febrero": "Mc 1, 40-45\nEn aquel tiempo, un hombre enfermo de lepra se acercó a Jesús, y poniéndose de rodillas le dijo: -Si quieres, puedes limpiarme de mi enfermedad.Jesús tuvo compasión de él; lo tocó con la mano y dijo: -Quiero. ¡Queda limpio!Al momento se le quitó la lepra al enfermo, y quedó limpio. Jesús lo despidió en seguida, y le recomendó mucho: -Mira, no se lo digas a nadie; solamente ve y preséntate al sacerdote, y lleva, por tu purificación, la ofrenda que ordenó Moisés, para que conste ante los sacerdotes.Pero el hombre se fue y comenzó a contar a todos lo que había pasado. Por eso Jesús ya no podía entrar abiertamente en ningún pueblo, sino que se quedaba fuera, en lugares donde no había gente; pero de todas partes acudían a verlo.",
            "12_de_febrero": "Mc 8, 11-13\nEn aquel tiempo, llegaron los fariseos y comenzaron a discutir con Jesús. Y para tenderle una trampa, le pidieron que hiciera alguna señal milagrosa que probara que él venía de parte de Dios. Jesús suspiró profundamente y dijo: -¿Por qué pide esta gente una señal milagrosa? Les aseguro que no se les dará ninguna señal. Entonces los dejó, y volviendo a entrar en la barca se fue al otro lado del lago.",
            "13_de_febrero": "Mc 8, 14-21\nEn aquel tiempo, Jesús volvió a embarcarse para ir al otro lado del lago.Se habían olvidado de llevar algo de comer, y solamente tenían un pan en la barca. Jesús les advirtió: -Miren, cuídense de la levadura de los fariseos y de la levadura de Herodes. Los discípulos comentaban entre sí que no tenían pan. Jesús se dio cuenta, y les dijo: -¿Por qué dicen que no tienen pan? ¿Todavía no entienden ni se dan cuenta? ¿Tienen tan cerrado el entendimiento? ¿Tienen ojos y no ven, y oídos y no oyen? ¿No se acuerdan? Cuando repartí los cinco panes entre cinco mil hombres, ¿cuántas canastas llenas de pedazos recogieron? Ellos contestaron: -Doce. –Y cuando repartí los siete panes entre cuatro mil, ¿cuántas canastas recogieron? Contestaron: -Siete. Entonces les dijo: -¿Todavía no entienden?",
            "14_de_febrero": "Mt 6, 1-6.16-18\nEn aquel tiempo, dijo Jesús a sus discípulos: “No hagan sus buenas obras delante de la gente sólo para que los demás los vean. Si lo hacen así, su Padre que está en el cielo no les dará ningún premio.Por eso, cuando ayudes a los necesitados, no lo publiques a los cuatro vientos, como hacen los hipócritas en las sinagogas y en las calles para que la gente hable bien de ellos. Les aseguro que con eso ya tienen su premio. Cuando tú ayudes a los necesitados, no se lo cuentes ni siquiera a tu amigo más íntimo; hazlo en secreto. Y tu Padre, que ve lo que haces en secreto, te dará tu premio.Cuando ustedes oren, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que con eso ya tienen su premio. Pero tú, cuando ores, entra en tu cuarto, cierra la puerta y ora a tu Padre en secreto. Y tu Padre, que ve lo que haces en secreto, te dará tu premio.Cuando ustedes ayunen, no pongan cara triste, como los hipócritas, que aparentan tristeza para que la gente vea que están ayunando. Les aseguro que con eso ya tienen su premio. Tú, cuando ayunes, lávate la cara y arréglate bien, para que la gente no note que estás ayunando. Solamente lo notará tu Padre, que está en lo oculto, y tu Padre que ve en lo oculto te dará tu recompensa.”",
            "15_de_febrero": "Lc 9, 22-25\nEn aquel tiempo, dijo Jesús a sus discípulos: -El Hijo del hombre tendrá que sufrir mucho, y será rechazado por los ancianos, por los jefes de los sacerdotes y por los maestros de la ley. Lo van a matar, pero al tercer día resucitará.Después les dijo a todos: -Si alguno quiere ser discípulo mío, olvídese de sí mismo, cargue con su cruz cada día y sígame. Porque el que quiera salvar su vida, la perderá; pero el que pierda la vida por causa mía, la salvará. ¿De qué le sirve al hombre ganar el mundo entero, si se pierde o se destruye a sí mismo?",
            "16_de_febrero": "Mt 9, 14-15\nEn aquel tiempo, los seguidores de Juan el Bautista se acercaron a Jesús y le preguntaron: -Nosotros y los fariseos ayunamos mucho, ¿Por qué tus discípulos no ayunan?Jesús les contestó: ¿Acaso pueden estar tristes los invitados a una boda, mientras el novio está con ellos? Pero llegará el momento en que se lleven al novio; entonces sí ayunarán.",
            "17_de_febrero": "Lc 5, 27-32\nEn aquel tiempo Jesús salió y se fijó en uno de los que cobraban impuestos para Roma. Se llamaba Leví, y estaba sentado en lugar donde cobraba los impuestos. Jesús le dijo: -Sígueme. Entonces Leví se levantó, y dejándolo todo siguió a Jesús.Más tarde, Leví hizo en su casa una gran fiesta en honor de Jesús; y muchos de los que cobraban impuestos para Roma, junto con otras personas estaban sentados con ellos a la mesa. Pero los fariseos y los maestros de la ley del mismo partido comenzaron a criticar a los discípulos de Jesús. Les dijeron: -¿Por qué comen y beben ustedes con cobradores de impuestos y pecadores? Jesús les contestó: -Los que están buenos y sanos no necesitan médico, sino los enfermos. Yo no he venido a llamar a los justos, sino a los pecadores, para que se vuelvan a Dios.",
            "18_de_febrero": "Mc 1, 12-15\nEn aquel tiempo, el Espíritu empujó a Jesús al desierto. Se quedó en el desierto cuarenta días, dejándose tentar por Satanás; vivía entre alimañas, y los ángeles le servían. Cuando arrestaron a Juan, Jesús se marchó a Galilea a proclamar el Evangelio de Dios.Decía: «Se ha cumplido el plazo, está cerca el reino de Dios: convertíos y creed en el Evangelio.»",
            "19_de_febrero": "Mt 25, 31-46\nEn aquel tiempo, Jesús dijo a sus discípulos: «Cuando el Hijo del hombre venga en su gloria acompañado de todos sus ángeles, entonces se sentará en su trono de gloria. Serán congregadas delante de Él todas las naciones, y Él separará a los unos de los otros, como el pastor separa las ovejas de los cabritos. Pondrá las ovejas a su derecha, y los cabritos a su izquierda. Entonces dirá el Rey a los de su derecha: ‘Venid, benditos de mi Padre, recibid la herencia del Reino preparado para vosotros desde la creación del mundo. Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; era forastero, y me acogisteis; estaba desnudo, y me vestisteis; enfermo, y me visitasteis; en la cárcel, y vinisteis a verme’. Entonces los justos le responderán: ‘Señor, ¿cuándo te vimos hambriento, y te dimos de comer; o sediento, y te dimos de beber? ¿Cuándo te vimos forastero, y te acogimos; o desnudo, y te vestimos? ¿Cuándo te vimos enfermo o en la cárcel, y fuimos a verte?’. Y el Rey les dirá: ‘En verdad os digo que cuanto hicisteis a unos de estos hermanos míos más pequeños, a mí me lo hicisteis’.»Entonces dirá también a los de su izquierda: ‘Apartaos de mí, malditos, al fuego eterno preparado para el Diablo y sus ángeles. Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber; era forastero, y no me acogisteis; estaba desnudo, y no me vestisteis; enfermo y en la cárcel, y no me visitasteis’. Entonces dirán también éstos: ‘Señor, ¿cuándo te vimos hambriento o sediento o forastero o desnudo o enfermo o en la cárcel, y no te asistimos?’. Y él entonces les responderá: ‘En verdad os digo que cuanto dejasteis de hacer con uno de estos más pequeños, también conmigo dejasteis de hacerlo’. E irán éstos a un castigo eterno, y los justos a una vida eterna».",
            "20_de_febrero": "Mt 6, 7-15\nEn aquel tiempo, Jesús dijo a sus discípulos: «Al orar, no charléis mucho, como los gentiles, que se figuran que por su palabrería van a ser escuchados. No seáis como ellos, porque vuestro Padre sabe lo que necesitáis antes de pedírselo.»Vosotros, pues, orad así: ‘Padre nuestro que estás en los cielos, santificado sea tu Nombre; venga tu Reino; hágase tu Voluntad así en la tierra como en el cielo. Nuestro pan cotidiano dánosle hoy; y perdónanos nuestras deudas, así como nosotros hemos perdonado a nuestros deudores; y no nos dejes caer en tentación, mas líbranos del mal’. Que si vosotros perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial; pero si no perdonáis a los hombres, tampoco vuestro Padre perdonará vuestras ofensas».",
            "21_de_febrero": "Lc 11, 29-32\nEn aquel tiempo, habiéndose reunido la gente, Jesús comenzó a decir: «Esta generación es una generación malvada; pide una señal, y no se le dará otra señal que la señal de Jonás. Porque, así como Jonás fue señal para los ninivitas, así lo será el Hijo del hombre para esta generación. La reina del Mediodía se levantará en el Juicio con los hombres de esta generación y los condenará: porque ella vino de los confines de la tierra a oír la sabiduría de Salomón, y aquí hay algo más que Salomón. Los ninivitas se levantarán en el Juicio con esta generación y la condenarán; porque ellos se convirtieron por la predicación de Jonás, y aquí hay algo más que Jonás».",
            "22_de_febrero": "Mt 16, 13-19\nEn aquel tiempo, llegado Jesús a la región de Cesarea de Filipo, hizo esta pregunta a sus discípulos: «¿Quién dicen los hombres que es el Hijo del hombre?». Ellos dijeron: «Unos, que Juan el Bautista; otros, que Elías, otros, que Jeremías o uno de los profetas». Díceles Él: «Y vosotros, ¿quién decís que soy yo?». Simón Pedro contestó: «Tú eres el Cristo, el Hijo de Dios vivo».Replicando Jesús le dijo: «Bienaventurado eres Simón, hijo de Jonás, porque no te ha revelado esto la carne ni la sangre, sino mi Padre que está en los cielos. Y yo te digo que tú eres Pedro, y sobre esta piedra edificaré mi Iglesia, y las puertas del Hades no prevalecerán contra ella. A ti te daré las llaves del Reino de los Cielos; y lo que ates en la tierra quedará atado en los cielos, y lo que desates en la tierra quedará desatado en los cielos»",
            "23_de_febrero": "Mt 5, 20-26\nEn aquel tiempo, Jesús dijo a sus discípulos: «Os digo que, si vuestra justicia no es mayor que la de los escribas y fariseos, no entraréis en el Reino de los cielos. Habéis oído que se dijo a los antepasados: ‘No matarás; y aquel que mate será reo ante el tribunal’. Pues yo os digo: Todo aquel que se encolerice contra su hermano, será reo ante el tribunal; pero el que llame a su hermano 'imbécil', será reo ante el Sanedrín; y el que le llame 'renegado', será reo de la gehenna de fuego.»Si, pues, al presentar tu ofrenda en el altar te acuerdas entonces de que un hermano tuyo tiene algo contra ti, deja tu ofrenda allí, delante del altar, y vete primero a reconciliarte con tu hermano; luego vuelves y presentas tu ofrenda. Ponte enseguida a buenas con tu adversario mientras vas con él por el camino; no sea que tu adversario te entregue al juez y el juez al guardia, y te metan en la cárcel. Yo te aseguro: no saldrás de allí hasta que no hayas pagado el último céntimo».",
            "24_de_febrero": "Mt 5, 43-48\nEn aquel tiempo, Jesús dijo a sus discípulos: «Habéis oído que se dijo: ‘Amarás a tu prójimo y odiarás a tu enemigo’. Pues yo os digo: Amad a vuestros enemigos y rogad por los que os persigan, para que seáis hijos de vuestro Padre celestial, que hace salir su sol sobre malos y buenos, y llover sobre justos e injustos. Porque si amáis a los que os aman, ¿qué recompensa vais a tener? ¿No hacen eso mismo también los publicanos? Y si no saludáis más que a vuestros hermanos, ¿qué hacéis de particular? ¿No hacen eso mismo también los gentiles? Vosotros, pues, sed perfectos como es perfecto vuestro Padre celestial».",
            "25_de_febrero": "Mc 9, 2-10\nEn aquel tiempo, Jesús tomó consigo a Pedro, Santiago y Juan, y los llevó, a ellos solos, aparte, a un monte alto. Y se transfiguró delante de ellos, y sus vestidos se volvieron resplandecientes, muy blancos, tanto que ningún batanero en la tierra sería capaz de blanquearlos de ese modo. Se les aparecieron Elías y Moisés, y conversaban con Jesús.Toma la palabra Pedro y dice a Jesús: «Rabbí, bueno es estarnos aquí. Vamos a hacer tres tiendas, una para ti, otra para Moisés y otra para Elías»; pues no sabía qué responder ya que estaban atemorizados. Entonces se formó una nube que les cubrió con su sombra, y vino una voz desde la nube: «Este es mi Hijo amado, escuchadle». Y de pronto, mirando en derredor, ya no vieron a nadie más que a Jesús solo con ellos.Y cuando bajaban del monte les ordenó que a nadie contasen lo que habían visto hasta que el Hijo del hombre resucitara de entre los muertos.",
            "26_de_febrero": "Lc 6, 36-38\nEn aquel tiempo, Jesús dijo a sus discípulos: «Sed compasivos, como vuestro Padre es compasivo. No juzguéis y no seréis juzgados, no condenéis y no seréis condenados; perdonad y seréis perdonados. Dad y se os dará; una medida buena, apretada, remecida, rebosante pondrán en el halda de vuestros vestidos. Porque con la medida con que midáis se os medirá».",
            "27_de_febrero": "Mt 23, 1-12\nEn aquel tiempo, Jesús se dirigió a la gente y a sus discípulos y les dijo: «En la cátedra de Moisés se han sentado los escribas y los fariseos. Haced, pues, y observad todo lo que os digan; pero no imitéis su conducta, porque dicen y no hacen. Atan cargas pesadas y las echan a las espaldas de la gente, pero ellos ni con el dedo quieren moverlas. Todas sus obras las hacen para ser vistos por los hombres; se hacen bien anchas las filacterias y bien largas las orlas del manto; quieren el primer puesto en los banquetes y los primeros asientos en las sinagogas, que se les salude en las plazas y que la gente les llame 'Rabbí'.»Vosotros, en cambio, no os dejéis llamar 'Rabbí', porque uno solo es vuestro Maestro; y vosotros sois todos hermanos. Ni llaméis a nadie 'Padre' vuestro en la tierra, porque uno solo es vuestro Padre: el del cielo. Ni tampoco os dejéis llamar 'Doctores', porque uno solo es vuestro Doctor: Cristo. El mayor entre vosotros será vuestro servidor. Pues el que se ensalce, será humillado; y el que se humille, será ensalzado».",
            "28_de_febrero": "Mt 20, 17-28\nEn aquel tiempo, cuando Jesús iba subiendo a Jerusalén, tomó aparte a los Doce, y les dijo por el camino: «Mirad que subimos a Jerusalén, y el Hijo del hombre será entregado a los sumos sacerdotes y escribas; le condenarán a muerte y le entregarán a los gentiles, para burlarse de Él, azotarle y crucificarle, y al tercer día resucitará».Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, y se postró como para pedirle algo. Él le dijo: «¿Qué quieres?». Dícele ella: «Manda que estos dos hijos míos se sienten, uno a tu derecha y otro a tu izquierda, en tu Reino». Replicó Jesús: «No sabéis lo que pedís. ¿Podéis beber la copa que yo voy a beber?». Dícenle: «Sí, podemos». Díceles: «Mi copa, sí la beberéis; pero sentarse a mi derecha o mi izquierda no es cosa mía el concederlo, sino que es para quienes está preparado por mi Padre».Al oír esto los otros diez, se indignaron contra los dos hermanos. Mas Jesús los llamó y dijo: «Sabéis que los jefes de las naciones las dominan como señores absolutos, y los grandes las oprimen con su poder. No ha de ser así entre vosotros, sino que el que quiera llegar a ser grande entre vosotros, será vuestro servidor, y el que quiera ser el primero entre vosotros, será vuestro esclavo; de la misma manera que el Hijo del hombre no ha venido a ser servido, sino a servir y a dar su vida como rescate por muchos».",
            "29_de_febrero": "Lc 16, 19-31\nEn aquel tiempo, Jesús dijo a los fariseos: «Era un hombre rico que vestía de púrpura y lino, y celebraba todos los días espléndidas fiestas. Y un pobre, llamado Lázaro, que, echado junto a su portal, cubierto de llagas, deseaba hartarse de lo que caía de la mesa del rico pero hasta los perros venían y le lamían las llagas.»Sucedió, pues, que murió el pobre y fue llevado por los ángeles al seno de Abraham. Murió también el rico y fue sepultado. Estando en el Hades entre tormentos, levantó los ojos y vio a lo lejos a Abraham, y a Lázaro en su seno. Y, gritando, dijo: ‘Padre Abraham, ten compasión de mí y envía a Lázaro a que moje en agua la punta de su dedo y refresque mi lengua, porque estoy atormentado en esta llama’. Pero Abraham le dijo: ‘Hijo, recuerda que recibiste tus bienes durante tu vida y Lázaro, al contrario, sus males; ahora, pues, él es aquí consolado y tú atormentado. Y además, entre nosotros y vosotros se interpone un gran abismo, de modo que los que quieran pasar de aquí a vosotros, no puedan; ni de ahí puedan pasar donde nosotros’.»Replicó: ‘Con todo, te ruego, padre, que le envíes a la casa de mi padre, porque tengo cinco hermanos, para que les dé testimonio, y no vengan también ellos a este lugar de tormento’. Díjole Abraham: ‘Tienen a Moisés y a los profetas; que les oigan’. Él dijo: ‘No, padre Abraham; sino que si alguno de entre los muertos va donde ellos, se convertirán’. Le contestó: ‘Si no oyen a Moisés y a los profetas, tampoco se convencerán, aunque un muerto resucite’»."
        }
    ]
}