{
    "lecturas": [
        {
            "9_de_febrero": "Mc 7, 31-37\nEn aquel tiempo, Jesús salió de la región de Tiro y, pasando  por Sidón, llegó al Lago de Galilea, en pleno territorio de Decápolis. Allí le  llevaron un sordo y tartamudo, y le pidieron que pusiera su mano sobre él.  Jesús se lo llevó a un lado, aparte de la gente, le metió los dedos en los  oídos y con saliva le tocó la lengua. Luego, mirando al cielo, suspiró y dijo  al hombre: «¡Efatá!» (es decir: «¡Ábrete!») Al momento, los oídos del sordo se abrieron, y  se le desató la lengua y pudo hablar bien. Jesús les mandó que no se lo dijeran  a nadie; pero cuanto más se lo mandaba, tanto más lo contaban. Llenos de  admiración, decían: «Todo lo hace bien. ¡Hasta puede hacer que los sordos oigan  y que los mudos hablen!",
            "10_de_febrero": "Mc 8, 1-10\nUn día en que de nuevo se había juntado mucha gente y no  tenían nada que comer, Jesús llamó a sus discípulos y les dijo: -Siento  compasión de esta gente, porque ya hace tres días que están aquí conmigo y no  tienen nada que comer. Y si los mando sin comer a sus casas, pueden desmayarse  por el camino, porque algunos han venido de lejos.Sus discípulos le contestaron: -¿Pero cómo se les puede dar  de comer en un lugar como éste, donde no vive nadie? Jesús les preguntó:  -¿Cuántos panes tienen ustedes? –Siete –contestaron ellos. Entonces mandó que la gente se sentara en el  suelo, tomó en sus manos los siete panes y, habiendo dado gracias a Dios, los  partió y se los iba dando a sus discípulos, para que ellos los repartieran  entre la gente, y así lo hicieron. Tenían también unos cuantos pescaditos;  Jesús pronunció sobre ellos la bendición, y también mandó repartirlos. Todos  comieron hasta quedar satisfechos, y recogieron los pedazos sobrantes en siete  canastas. Los que comieron eran cerca de cuatro mil. Luego Jesús los despidió,  subió a la barca con sus discípulos y se fue a la región de Dalmanuta.",
            "11_de_febrero": "Mc 1, 40-45\nEn aquel tiempo, un hombre enfermo de lepra se acercó a Jesús, y poniéndose de rodillas le dijo: -Si quieres, puedes limpiarme de mi enfermedad.Jesús tuvo compasión de él; lo tocó con la mano y dijo: -Quiero. ¡Queda limpio!Al momento se le quitó la lepra al enfermo, y quedó limpio. Jesús lo despidió en seguida, y le recomendó mucho: -Mira, no se lo digas a nadie; solamente ve y preséntate al sacerdote, y lleva, por tu purificación, la ofrenda que ordenó Moisés, para que conste ante los sacerdotes.Pero el hombre se fue y comenzó a contar a todos lo que había pasado. Por eso Jesús ya no podía entrar abiertamente en ningún pueblo, sino que se quedaba fuera, en lugares donde no había gente; pero de todas partes acudían a verlo.",
            "12_de_febrero": "Mc 8, 11-13\nEn aquel tiempo, llegaron los fariseos y comenzaron a discutir con Jesús. Y para tenderle una trampa, le pidieron que hiciera alguna señal milagrosa que probara que él venía de parte de Dios. Jesús suspiró profundamente y dijo: -¿Por qué pide esta gente una señal milagrosa? Les aseguro que no se les dará ninguna señal. Entonces los dejó, y volviendo a entrar en la barca se fue al otro lado del lago.",
            "13_de_febrero": "Mc 8, 14-21\nEn aquel tiempo, Jesús volvió a embarcarse para ir al otro lado del lago.Se habían olvidado de llevar algo de comer, y solamente tenían un pan en la barca. Jesús les advirtió: -Miren, cuídense de la levadura de los fariseos y de la levadura de Herodes. Los discípulos comentaban entre sí que no tenían pan. Jesús se dio cuenta, y les dijo: -¿Por qué dicen que no tienen pan? ¿Todavía no entienden ni se dan cuenta? ¿Tienen tan cerrado el entendimiento? ¿Tienen ojos y no ven, y oídos y no oyen? ¿No se acuerdan? Cuando repartí los cinco panes entre cinco mil hombres, ¿cuántas canastas llenas de pedazos recogieron? Ellos contestaron: -Doce. –Y cuando repartí los siete panes entre cuatro mil, ¿cuántas canastas recogieron? Contestaron: -Siete. Entonces les dijo: -¿Todavía no entienden?",
            "14_de_febrero": "Mt 6, 1-6.16-18\nEn aquel tiempo, dijo Jesús a sus discípulos: “No hagan sus buenas obras delante de la gente sólo para que los demás los vean. Si lo hacen así, su Padre que está en el cielo no les dará ningún premio.Por eso, cuando ayudes a los necesitados, no lo publiques a los cuatro vientos, como hacen los hipócritas en las sinagogas y en las calles para que la gente hable bien de ellos. Les aseguro que con eso ya tienen su premio. Cuando tú ayudes a los necesitados, no se lo cuentes ni siquiera a tu amigo más íntimo; hazlo en secreto. Y tu Padre, que ve lo que haces en secreto, te dará tu premio.Cuando ustedes oren, no sean como los hipócritas, a quienes les gusta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que con eso ya tienen su premio. Pero tú, cuando ores, entra en tu cuarto, cierra la puerta y ora a tu Padre en secreto. Y tu Padre, que ve lo que haces en secreto, te dará tu premio.Cuando ustedes ayunen, no pongan cara triste, como los hipócritas, que aparentan tristeza para que la gente vea que están ayunando. Les aseguro que con eso ya tienen su premio. Tú, cuando ayunes, lávate la cara y arréglate bien, para que la gente no note que estás ayunando. Solamente lo notará tu Padre, que está en lo oculto, y tu Padre que ve en lo oculto te dará tu recompensa.”",
            "15_de_febrero": "Lc 9, 22-25\nEn aquel tiempo, dijo Jesús a sus discípulos: -El Hijo del hombre tendrá que sufrir mucho, y será rechazado por los ancianos, por los jefes de los sacerdotes y por los maestros de la ley. Lo van a matar, pero al tercer día resucitará.Después les dijo a todos: -Si alguno quiere ser discípulo mío, olvídese de sí mismo, cargue con su cruz cada día y sígame. Porque el que quiera salvar su vida, la perderá; pero el que pierda la vida por causa mía, la salvará. ¿De qué le sirve al hombre ganar el mundo entero, si se pierde o se destruye a sí mismo?",
            "16_de_febrero": "Mt 9, 14-15\nEn aquel tiempo, los seguidores de Juan el Bautista se acercaron a Jesús y le preguntaron: -Nosotros y los fariseos ayunamos mucho, ¿Por qué tus discípulos no ayunan?Jesús les contestó: ¿Acaso pueden estar tristes los invitados a una boda, mientras el novio está con ellos? Pero llegará el momento en que se lleven al novio; entonces sí ayunarán.",
            "17_de_febrero": "Lc 5, 27-32\nEn aquel tiempo Jesús salió y se fijó en uno de los que cobraban impuestos para Roma. Se llamaba Leví, y estaba sentado en lugar donde cobraba los impuestos. Jesús le dijo: -Sígueme. Entonces Leví se levantó, y dejándolo todo siguió a Jesús.Más tarde, Leví hizo en su casa una gran fiesta en honor de Jesús; y muchos de los que cobraban impuestos para Roma, junto con otras personas estaban sentados con ellos a la mesa. Pero los fariseos y los maestros de la ley del mismo partido comenzaron a criticar a los discípulos de Jesús. Les dijeron: -¿Por qué comen y beben ustedes con cobradores de impuestos y pecadores? Jesús les contestó: -Los que están buenos y sanos no necesitan médico, sino los enfermos. Yo no he venido a llamar a los justos, sino a los pecadores, para que se vuelvan a Dios."
        }
    ]
}